const PLACES = [
  {
    "id": "7seven",
    "phone": "050371528028",
    "address": "광주광역시 서구 치평동 1212",
    "region": "서구1",
    "lat": 35.15690649608998,
    "lng": 126.84995125004352
  },
  {
    "id": "강아지",
    "phone": "050371528028",
    "address": "광주광역시 서구 치평동 1232 1230-1",
    "region": "서구1",
    "lat": 35.15327401976874,
    "lng": 126.84185570289276
  },
  {
    "id": "기생",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 75",
    "region": "서구1",
    "lat": 35.154949239970065,
    "lng": 126.84984604822804
  },
  {
    "id": "달리는토끼",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 76",
    "region": "서구1",
    "lat": 35.15497970521285,
    "lng": 126.85048259985928
  },
  {
    "id": "러시아퍼블릭",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 75",
    "region": "서구1",
    "lat": 35.154949239970065,
    "lng": 126.84984604822804
  },
  {
    "id": "로얄",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 73",
    "region": "서구1",
    "lat": 35.15475122760367,
    "lng": 126.84991349862538
  },
  {
    "id": "로엘vip",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 72",
    "region": "서구1",
    "lat": 35.15464608990658,
    "lng": 126.85048525142092
  },
  {
    "id": "롤렉스",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 71",
    "region": "서구1",
    "lat": 35.154588987187026,
    "lng": 126.8499257683848
  },
  {
    "id": "루비룸카페",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 72",
    "region": "서구1",
    "lat": 35.15464608990658,
    "lng": 126.85048525142092
  },
  {
    "id": "룸꽃사슴",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 71",
    "region": "서구1",
    "lat": 35.154588987187026,
    "lng": 126.8499257683848
  },
  {
    "id": "룸마이마이",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 69",
    "region": "서구1",
    "lat": 35.15442662895196,
    "lng": 126.84991608076236
  },
  {
    "id": "룸미인",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 68",
    "region": "서구1",
    "lat": 35.15431247458175,
    "lng": 126.85048790293904
  },
  {
    "id": "플렉스멤버쉽",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 67",
    "region": "서구1",
    "lat": 35.154273346249205,
    "lng": 126.84991730009044
  },
  {
    "id": "미술관",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 63",
    "region": "서구2",
    "lat": 35.15409301365272,
    "lng": 126.84991873458232
  },
  {
    "id": "샬루트",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 66",
    "region": "서구2",
    "lat": 35.1540870588112,
    "lng": 126.85048969448066
  },
  {
    "id": "심플퍼블릭",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 61",
    "region": "서구2",
    "lat": 35.153741306167774,
    "lng": 126.84991055323292
  },
  {
    "id": "왕가구조선",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 62",
    "region": "서구2",
    "lat": 35.15373541019222,
    "lng": 126.85049248924584
  },
  {
    "id": "유튜브",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 55",
    "region": "서구2",
    "lat": 35.15326324801246,
    "lng": 126.84988141905023
  },
  {
    "id": "은밀한그곳",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 55",
    "region": "서구2",
    "lat": 35.15326324801246,
    "lng": 126.84988141905023
  },
  {
    "id": "의자왕",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 47",
    "region": "서구2",
    "lat": 35.15251504429832,
    "lng": 126.84992030743544
  },
  {
    "id": "조땅",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 46",
    "region": "서구2",
    "lat": 35.152247724656746,
    "lng": 126.85051529108938
  },
  {
    "id": "티파니",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 43",
    "region": "서구2",
    "lat": 35.15219952106175,
    "lng": 126.84993379597763
  },
  {
    "id": "페이스",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 31",
    "region": "서구2",
    "lat": 35.151054349685026,
    "lng": 126.84993192564316
  },
  {
    "id": "픽스",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무연하로 27",
    "region": "서구2",
    "lat": 35.150666575487854,
    "lng": 126.84992403118912
  },
  {
    "id": "홈런",
    "phone": "050371528028",
    "address": "광주광역시 서구 상무중앙로38번길 11",
    "region": "서구2",
    "lat": 35.15047722614822,
    "lng": 126.84992553718854
  },
  {
    "id": "top탑",
    "phone": "050371528028",
    "address": "광주광역시 북구 중흥동 443",
    "region": "북구1",
    "lat": 35.16730419568191,
    "lng": 126.91192149800943
  },
  {
    "id": "강아지",
    "phone": "050371528028",
    "address": "광주광역시 북구 일곡택지로 60",
    "region": "북구1",
    "lat": 35.207411902348454,
    "lng": 126.89546062596531
  },
  {
    "id": "고양이노래홀",
    "phone": "050371528028",
    "address": "광주광역시 북구 용봉택지로 71",
    "region": "북구1",
    "lat": 35.17869602942011,
    "lng": 126.89430051443948
  },
  {
    "id": "넘버원노래홀",
    "phone": "050371528028",
    "address": "광주광역시 북구 용봉동 1430",
    "region": "북구1",
    "lat": 35.1784549947399,
    "lng": 126.89478552787436
  },
  {
    "id": "달콤노래방",
    "phone": "050371528028",
    "address": "광주광역시 북구 용봉택지로 64",
    "region": "북구1",
    "lat": 35.17833118600354,
    "lng": 126.89346856024147
  },
  {
    "id": "명품노래홀",
    "phone": "050371528028",
    "address": "광주광역시 북구 저불로 51",
    "region": "북구1",
    "lat": 35.179023374231804,
    "lng": 126.8948472096304
  },
  {
    "id": "백프로노래홀",
    "phone": "050371528028",
    "address": "광주광역시 북구 용봉택지로 60",
    "region": "북구1",
    "lat": 35.17831128232386,
    "lng": 126.8930953073586
  },
  {
    "id": "보스",
    "phone": "050371528028",
    "address": "광주광역시 북구 저불로 55",
    "region": "북구1",
    "lat": 35.17948470553554,
    "lng": 126.89514031873776
  },
  {
    "id": "빙고노래홀",
    "phone": "050371528028",
    "address": "광주광역시 북구 저불로 59",
    "region": "북구1",
    "lat": 35.17986367988189,
    "lng": 126.89519242409352
  },
  {
    "id": "빠담빠담",
    "phone": "050371528028",
    "address": "광주광역시 북구 경양로 135",
    "region": "북구2",
    "lat": 35.16139916796464,
    "lng": 126.90660571041704
  },
  {
    "id": "심쿵노래홀",
    "phone": "050371528028",
    "address": "광주광역시 북구 경양로 134",
    "region": "북구2",
    "lat": 35.161127967260924,
    "lng": 126.9064649391682
  },
  {
    "id": "여우노래홀",
    "phone": "050371528028",
    "address": "광주광역시 북구 중가로51번길 25",
    "region": "북구2",
    "lat": 35.160640203773994,
    "lng": 126.90629280240849
  },
  {
    "id": "일번노래홀",
    "phone": "050371528028",
    "address": "광주광역시 북구 중가로51번길 15",
    "region": "북구2",
    "lat": 35.16021550322143,
    "lng": 126.9061092293366
  },
  {
    "id": "첫번째",
    "phone": "050371528028",
    "address": "광주광역시 북구 유동 120-3",
    "region": "북구2",
    "lat": 35.159912726086354,
    "lng": 126.90504637893152
  },
  {
    "id": "쿵쿵따노래홀",
    "phone": "050371528028",
    "address": "광주광역시 북구 중가로 49-1",
    "region": "북구2",
    "lat": 35.159546651017,
    "lng": 126.90578469513574
  },
  {
    "id": "퀸",
    "phone": "050371528028",
    "address": "광주광역시 북구 경열로233번길 19",
    "region": "북구2",
    "lat": 35.16019617774741,
    "lng": 126.90584585106808
  },
  {
    "id": "태후노래홀",
    "phone": "050371528028",
    "address": "광주광역시 북구 경열로233번길 28",
    "region": "북구2",
    "lat": 35.160680710159774,
    "lng": 126.90535920700358
  },
  {
    "id": "홍노래홀",
    "phone": "050371528028",
    "address": "광주광역시 북구 중가로51번길 29-4",
    "region": "북구2",
    "lat": 35.16093764780333,
    "lng": 126.90626868090143
  },
  {
    "id": "k-1",
    "phone": "050371528028",
    "address": "광주광역시 광산구 첨단중앙로152번길 16",
    "region": "광산구",
    "lat": 35.21881610220078,
    "lng": 126.84310705306498
  },
  {
    "id": "그래음악홀",
    "phone": "050371528028",
    "address": "광주광역시 광산구 첨단중앙로152번길 22",
    "region": "광산구",
    "lat": 35.21881854571878,
    "lng": 126.8435575329068
  },
  {
    "id": "백악관",
    "phone": "050371528028",
    "address": "광주광역시 광산구 첨단중앙로152번길 30",
    "region": "광산구",
    "lat": 35.21881078010531,
    "lng": 126.84378833907957
  },
  {
    "id": "짱노래홀",
    "phone": "050371528028",
    "address": "광주광역시 광산구 첨단중앙로152번길 31-3",
    "region": "광산구",
    "lat": 35.21929713623533,
    "lng": 126.84368553361568
  },
  {
    "id": "첨단아이",
    "phone": "050371528028",
    "address": "광주광역시 광산구 첨단중앙로152번길 6-15",
    "region": "광산구",
    "lat": 35.21865743966588,
    "lng": 126.8437785855439
  },
  {
    "id": "킹노래홀",
    "phone": "050371528028",
    "address": "광주광역시 광산구 첨단중앙로152번길 6-1",
    "region": "광산구",
    "lat": 35.218823091118004,
    "lng": 126.84273341176588
  },
  {
    "id": "파트너",
    "phone": "050371528028",
    "address": "전라남도 목포시 통일대로 40",
    "region": "목포",
    "lat": 34.79840956168879,
    "lng": 126.42941111083648
  },
  {
    "id": "오라클가요주점",
    "phone": "050371528028",
    "address": "전라남도 목포시 평화로83번길 5",
    "region": "목포",
    "lat": 34.797641099701494,
    "lng": 126.4332906878556
  }
];
